#+TITLE: "参考資料／刑事裁判／準強姦／「準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部　-　毎日新聞」というニュースに対するモトケンこと矢部善朗弁護士（京都弁護士会）の反応"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-03-13 19:41:10 +0900
FILE_NAME: 2019-03-13-194110_「準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部　-　毎日新聞」というニュースに対するモトケンこと矢部善朗弁護士（京都弁護士会）の反応.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  モトケンこと矢部善朗弁護士（京都弁護士会） 準強姦 報道 素人
記事タイトル名の文字数：84　保存ファイル名の文字数：92

#contents

* 「準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部　-　毎日新聞」の発見をスクリーンショットの記録で確認
  :LOGBOOK:
  CLOCK: [2019-03-13 水 19:47]--[2019-03-13 水 19:59] =>  0:12
  :END:

＞＞＞2019-03-13（水曜日）19：47＿［これからの記述範囲の開始時刻］＞＞＞

[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「久留米」の検索結果 - Twilog https://t.co/ShUDmUUfqI

<hr />
[link:] » 非常上告-最高検察庁御中_ツイッター(@s_hirono)/「準強姦」の検索結果 - Twilog https://t.co/ERNl1Q1t9V

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-13 19:50／2019-03-13 13:53 URL： https://twitter.com/kk_hirono/status/1105783143674503168 https://twitter.com/s_hirono/status/1105693221055750144
&twitter(1105783143674503168){theme:light}
> 2019-03-13-113901_深澤諭史さんがリツイート＞　TakanoriSakai（@Sakai_Takanori）：　準強姦の判決に対する非法曹の反応を見て、裁判に関わるために一.jpg https://t.co/CCTw8JyPpd
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-13 19:50／2019-03-12 19:54 URL： https://twitter.com/kk_hirono/status/1105783195801272321 https://twitter.com/s_hirono/status/1105421746973229058
&twitter(1105783195801272321){theme:light}
> 2019-03-12-183415_強制わいせつ／準強姦／買春／児童ポルノ／児童福祉法／青少年条例弁護人弁護士奥村徹（大阪弁護士会）2時間2時間前その他男性巡査部長を児童買春容疑で逮捕　県.jpg https://t.co/qHdW7Nqtpo
◁◁◁
<hr />

　キーワードから見つけられると思ったのですが見つかりませんでした。タイムラインを遡って確認します。

　スクリーンショットとしては記録がなかったようです。ただ、次のスクリーンショットの内容は、標題のニュースを指すものと思われます。内容はあとで確認します。

＜＜＜2019-03-13（水曜日）19：59＿［これまでの記述範囲の終了時刻］＜＜＜

* REGEXP：”準強姦で起訴の男性会社役員に無罪判決”／データベース登録済みツイート：2019年03月13日20時01分の記録：ユーザ・投稿：9／13件
  :LOGBOOK:
  CLOCK: [2019-03-13 水 20:03]--[2019-03-13 水 21:21] =>  1:18
  :END:

＞＞＞2019-03-13（水曜日）20：03＿［これからの記述範囲の開始時刻］＞＞＞

[link:] 2019年03月13日20時01分の登録： REGEXP：”準強姦で起訴の男性会社役員に無罪判決”／データベース登録済みツイート：2019年03月13日20時01分の記録：ユーザ・投稿：9／13件 http://hirono2014sk.blogspot.com/2019/03/regexp201903132001913.html

　まとめ記事を作成しました。なお、データ抽出のソースとなるテキストデータの最終更新終了は「2019年  3月 13日 水曜日 14:31:21 JST」になります。

　まとめ記事の内容は、これからURLを開いて確認するところですが、ツイートの数は13件、ユーザ数は9件となっています。もちろん全てを網羅しているわけではないですが、弁護士と一部のジャーナリストに的を絞ったツイートの抽出です。

　時刻は20時09分です。先程、テキストデータ取得の更新作業を開始したのですが、パソコンに負荷がかかり、Emacsでの日本語変換にも多少不具合が起きています。処理の終了後にもパソコンの不調が続くことはありますが、再起動をすればほとんどは解消します。

▶（01／13） TW hoshimasahide（弁護士 星　正秀） 日時： 2019-03-12 13:56:00 +0900 URL： https://twitter.com/hoshimasahide/status/1105331759774752768
{% tweet 1105331759774752768 %}
> この記事の通りなら、有罪でしょう。記事に書かれていない事情があるのでしょうか。 \n 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/YyLB3HPUVx

　上記がまとめ記事の1件目になります。何度も繰り返しますが私のまとめ記事は、時系列で古いものから順番に並んでいます。Twitterの検索とは違います。昨日3月12日13時56分という時点で、毎日新聞のニュース記事は公開されていたようです。

▶（02／13） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-03-12 20:21:00 +0900 URL： https://twitter.com/hirono_hideki/status/1105428608984576002
{% tweet 1105428608984576002 %}
> » 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部(毎日新聞) - goo ニュース https://t.co/y2P2VFzsDR

　2件目がなんと私自身のツイートでした。同じく昨日3月12日の20時21分という投稿時刻です。昨日のこの時間といえば、テレビのNHKで、うたコンが終わったあと、中井貴一のサラメシ、を視聴していた時間帯かと思います。岩手県の醤油工場が出ていて、けっこう集中して観ていました。

　Twilogで、この時間帯の私のツイートを確認したいと思います。奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントです。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年03月12日 - Twilog https://t.co/gKmmnGh8hr

<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-13 20:23／2019-03-12 18:41 URL： https://twitter.com/kk_hirono/status/1105791500447735808 https://twitter.com/hirono_hideki/status/1105403328148602880
&twitter(1105791500447735808){theme:light}
> » (2) アメーバピグ - Twitter検索 / Twitter https://t.co/fBQo3x8NLe
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-13 20:23／2019-03-12 18:43 URL： https://twitter.com/kk_hirono/status/1105791553698553858 https://twitter.com/hirono_hideki/status/1105403933302829056
&twitter(1105791553698553858){theme:light}
> » 「PC版アメーバピグ」12月2日でサービス終了へ 10年の歴史に幕 - ライブドアニュース https://t.co/ixupbrS16I
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-13 20:24／2019-03-12 20:15 URL： https://twitter.com/kk_hirono/status/1105791704072769537 https://twitter.com/hirono_hideki/status/1105427069859639297
&twitter(1105791704072769537){theme:light}
> » 福島被災者は東電に賠償請求を　時効迫る中、福井弁護団が呼び掛け:福井:中日新聞(CHUNICHI Web) https://t.co/HK0q8LDpx2
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-13 20:24／2019-03-12 20:21 URL： https://twitter.com/kk_hirono/status/1105791833047629826 https://twitter.com/hirono_hideki/status/1105428608984576002
&twitter(1105791833047629826){theme:light}
> » 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部(毎日新聞) - goo ニュース https://t.co/y2P2VFzsDR
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-03-13 20:25／2019-03-12 20:23 URL： https://twitter.com/kk_hirono/status/1105791872876711936 https://twitter.com/hirono_hideki/status/1105429071339544576
&twitter(1105791872876711936){theme:light}
> » オレオレ詐欺告白の俳優・斎藤洋介に心ない“売名バッシング”(日刊ゲンダイDIGITAL) - goo ニュース https://t.co/GE4cD5FD3F
◁◁◁
<hr />

　弁護士アカウントのタイムラインで最初に見たように思っていたのですが、ニュースサイトのランキングや関連ニュースという一覧で、記事を見かけたいた可能性が高そうに思えてきました。ちょうど24時間ほど前のことですが、余りはっきりとは憶えていません。

　時刻は20時35分です。「2019年  3月 13日 水曜日 20:31:36 JST」に弁護士リストのテキストデータの更新が終わっていました。再度、まとめ記事を作成します。件数が同じなら内容も同じかと思います。

　処理の過程を見ると、更新は1件のみで、それも私のツイートでした。まとめ記事を更新する意味がないので、予定を変更し、やらないことにします。１つ更新があったのは、次の私のツイートですが、投稿時刻が14時台となっていて、これも記憶にないと思いました。

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2019/03/13 14:23％ https://twitter.com/hirono_hideki/status/1105700797495435264
&twitter(1105700797495435264){theme:light}
> 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/6Mu1O6qwJy  
▶

▶（04／13） TW yjochi（落合洋司 （立憲民主党参議院比例第19総支部長）「ニチョウ 東京地検特捜部特別分室」発売中！） 日時： 2019-03-13 00:54:00 +0900 URL： https://twitter.com/yjochi/status/1105497207950589952
{% tweet 1105497207950589952 %}
> レイプ天国になりかねない危険性を感じる。→準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/sdiRfMyuGR

　今日も落合洋司弁護士（東京弁護士会）のタイムラインは目を通したつもりだったのですが、見覚えのない上記の落合洋司弁護士（東京弁護士会）のツイートです。本日の未明0時54分の投稿となっています。遅くまで起きていたようです。

　余談にはなるのですが、以前、落合洋司弁護士（東京弁護士会）のブログで、一日8時間の睡眠は最低とっているというような記事を見かけていて、Twitterの投稿時刻が真夜中のものを見かけるようになったことで、弁護士の生活スタイル全般に疑問を感じたことがありました。

▶（05／13） RT teramachi_toko（寺町東子）｜YukariWatanabe（渡辺由佳里 YukariWatanabe） 日時：2019-03-13 00:56:00 +0900／2019-03-12 22:26:00 +0900 URL： https://twitter.com/teramachi_toko/status/1105497809736757248 https://twitter.com/YukariWatanabe/status/1105460179838091264
{% tweet 1105497809736757248 %}
> 「日本は性犯罪が少なくて安全だ」という神話は性犯罪を犯罪にしないからなんですね。よくわかりました?＞準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/w4GtrxNWJD

　久しぶりに見かけ忘れていた感のある寺町東子という女性弁護士アカウントのリツイートでした。リツイートをしたTwitterアカウントにせよ、アカウントを見たのはずいぶん久しぶりです。それだけ男性弁護士アカウントのリツイートが少ないという傾向にもなります。

▶（06／13） RT teramachi_toko（寺町東子）｜satokaori_CDP（佐藤かおり） 日時：2019-03-13 00:58:00 +0900／2019-03-12 21:16:00 +0900 URL： https://twitter.com/teramachi_toko/status/1105498414920327168 https://twitter.com/satokaori_CDP/status/1105442554068099073
{% tweet 1105498414920327168 %}
> 嘔吐してるのに？嘔吐しても眠り込んでいるのに？同意があったと誤認？それで無罪。 \n ありえない。 \n 介抱が必要な人をレイプして同意があったと誤認。本当に酷い判決。 \n 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/mGd3aYi74H

▶（07／13） RT teramachi_toko（寺町東子）｜sOrasoM9（たるたる珊瑚） 日時：2019-03-13 00:58:00 +0900／2019-03-12 20:13:00 +0900 URL： https://twitter.com/teramachi_toko/status/1105498291288956928 https://twitter.com/sOrasoM9/status/1105426565867790336
{% tweet 1105498291288956928 %}
> もはや裁判官の正気を疑うレベルの判決… \n むしろ教えて欲しい。司法では、どうやったら「強姦だ」と認めるの？ \n \n 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 https://t.co/UTSJBej8Da

▶（08／13） RT teramachi_toko（寺町東子）｜kou_1970（鈴木　耕） 日時：2019-03-13 00:58:00 +0900／2019-03-12 18:04:00 +0900 URL： https://twitter.com/teramachi_toko/status/1105498197563138048 https://twitter.com/kou_1970/status/1105394116588789760
{% tweet 1105498197563138048 %}
> この“犯人”が酷いのは当然だが、こんな判決を下す裁判官はクズ以下。もうこの国はメチャクチャだ。→　準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/k0LWzl3bU0

　これで4件連続の寺町東子弁護士のリツイートでした。

▶（09／13） RT yukihirosasamo（ささもひょん@赤腹魔王）｜mainichi（毎日新聞） 日時：2019-03-13 01:10:00 +0900／2019-03-12 17:40:00 +0900 URL： https://twitter.com/yukihirosasamo/status/1105501274013806593 https://twitter.com/mainichi/status/1105387955135250432
{% tweet 1105501274013806593 %}
> 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 \n https://t.co/hA6AKeZwyw

　このリツイートの「@yukihirosasamo（ささもひょん@赤腹魔王）」というアカウントは、実名とサングラスの顔写真がすぐにわかる大学教授で、大阪の大学、専門は商法だったと記憶にあります。「脳機能障害の少女」で深澤諭史弁護士が言及していたのが、歴史的衝撃内容でした。

▶（10／13） RT teramachi_toko（寺町東子）｜_mizrajim（影の民?） 日時：2019-03-13 01:11:00 +0900／2019-03-12 22:55:00 +0900 URL： https://twitter.com/teramachi_toko/status/1105501492507602944 https://twitter.com/_mizrajim/status/1105467378417119233
{% tweet 1105501492507602944 %}
> 西崎健児裁判長って福岡女性ひき逃げ事件を無罪にした人ですね。 \n \n 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/fjaM11vlJF https://t.co/Em5hgWq1RD

　再び寺町東子弁護士のリツイートですが、西崎健児裁判長というのは初めて見る裁判官の名前で、まとめ記事ならではのレアな情報の発見となりました。報道の在り方、内容はモトケンこと矢部善朗弁護士（京都弁護士会）も問題としていましたが、この裁判官は馬鹿丸出しにしか思えないですね。

▶（11／13） TW motoken_tw（モトケン） 日時： 2019-03-13 02:25:00 +0900 URL： https://twitter.com/motoken_tw/status/1105520179683852288
{% tweet 1105520179683852288 %}
> 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/A89ADjuTd5

　13件中の11件目、ここでようやく最も見覚えのあったモトケンこと矢部善朗弁護士（京都弁護士会）のツイートが出てきました。本日未明の2時25分という時間での投稿です。2時前は前にも見たような記憶がありますが、かなり遅い時間帯でのツイートです。

▶（12／13） TW abcabcabc999666（ねこパスタ） 日時： 2019-03-13 06:44:00 +0900 URL： https://twitter.com/abcabcabc999666/status/1105585296865816576
{% tweet 1105585296865816576 %}
> 判決読みたい \n この要約のとおりなのかやや疑問 \n \n 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/mtUrfbCXms

　「ねこパスタ」というプロフィールの名前ですが、最近になって見かけるうようになった気がする名前です。プロフィールの名前の変更があったのかも知れないですが、余り意識してこなかったアカウントです。

　「12614 abcabcabc999666_201612311426-201903132002.txt」が記録されたツイート数とファイル名になります。2016年12月31日からのツイートの記録で、本日20時02分まで12614件のツイートの記録となっていました。

▶（13／13） RT kazu1961omi（山口一臣）｜JinKazLT（陣内和宏） 日時：2019-03-13 12:06:00 +0900／2019-03-12 19:21:00 +0900 URL： https://twitter.com/kazu1961omi/status/1105666450692304896 https://twitter.com/JinKazLT/status/1105413383719772160
{% tweet 1105666450692304896 %}
> これ　#山口敬之　の件を、うやむやにするための \n 判例蓄積とか疑うやんけ。 \n #大もり山かけスパ徹底追及 \n --- \n 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://t.co/ClLI194Vgj

　13件中の13件目は、山口一臣というアカウントのリツイートでした。何か週刊誌の編集長だった人物です。ツイートを見かけることも少ないですが、#山口敬之 の件では見かけることが多かったとも思います。伊藤詩織さんの準強姦被害の件です。

```
山口一臣
@kazu1961omi
情報発信集団「THE POWER NEWS」主宰。ランナー＆ゴルファー。週刊ゴルフダイジェスト記者を経て朝日新聞社へ入社。週刊朝日の記者として9.11テロを、同誌編集長として3.11震災を取材する。週刊誌歴約27年。この間、テレビやラジオのコメンテーターなども務める。2016年11月末に33年の会社員生活を終え、起業。

東京都
2010年2月に登録

［source：］山口一臣(@kazu1961omi)さん | Twitter https://twitter.com/kazu1961omi?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor
```

　上記のTwitterのプロフィールを引用しました。週刊朝日の編集長という経歴でしたが、朝日新聞社に入社というのは初めて知った気になりました。私は未だに朝日放送と朝日新聞社の関係もわかっていません。以前、一度調べたことはあったと記憶するのですが、理解が難しかったのかもしれません。

＜＜＜2019-03-13（水曜日）21：21＿［これまでの記述範囲の終了時刻］＜＜＜

* 「準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部　-　毎日新聞」のソース記事、Google検索で毎日新聞以外のニュースが見つからない
  :LOGBOOK:
  CLOCK: [2019-03-13 水 22:24]--[2019-03-13 水 23:24] =>  1:00
  :END:

＞＞＞2019-03-13（水曜日）22：24＿［これからの記述範囲の開始時刻］＞＞＞

　毎日新聞の記事は、なぜかタイトルに「地裁久留米支部」となっていますが、久留米市というのは全国で福岡県にしか無いはずなので福岡地裁久留米支部になるのだと思います。しかし、福岡地裁の久留米支部というのも過去に見た記憶がはっきりとはありません。

　ただ、福岡県の久留米市やその近郊では、少なくとも２つ、犯罪史上稀に見る凶悪事件が印象に残っています。1つは、親子で死刑判決を受けたという事件であったように記憶しています。もう一つは夫婦の逮捕で、リサイクル店の経営者であったと記憶にあります。

```
大牟田4人殺害事件（おおむた4にんさつがいじけん）は、2004年（平成16年）9月16日・9月18日両日、福岡県大牟田市で暴力団組長一家4人が、知人だった闇金融業者一家3人とその被害者一家の友人1人の計4人を相次いで殺害し、市内を流れる二級河川諏訪川にそれぞれ遺体を遺棄した強盗殺人・殺人・死体遺棄事件［新聞 18］。

刑事裁判で被告人として起訴された、暴力団組長夫妻と2人の息子からなる加害者家族4人全員に対し、死刑判決が言い渡され［新聞 14］［新聞 15］、その後いずれも確定した［新聞 16］［新聞 17］、特異な事例である［新聞 19］。

また、被害者側・加害者側ともに家族単位（被害者側は友人を1名含む）で4人ずついた。

［source：］大牟田4人殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A7%E7%89%9F%E7%94%B04%E4%BA%BA%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6
```

　調べてみると、夫婦と2人の息子4人全員が死刑判決で確定していたとのことです。このニュースはテレビの報道で見た記憶は余りないのですが、ネットで見かけたニュースだったのか印象に残る事件でした。まだ確認していませんが、大牟田市は久留米支部の管轄の可能性があると思います。

```
第一審・福岡地裁久留米支部［編集］
2005年1月、初公判日時指定［編集］
福岡地方裁判所久留米支部は被告人K1・K2・K3・K4の計4人について、2005年（平成17年）1月23日までに、初公判日時を2005年3月15日午後2時に指定した［新聞 108］。

［source：］大牟田4人殺害事件 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A4%A7%E7%89%9F%E7%94%B04%E4%BA%BA%E6%AE%BA%E5%AE%B3%E4%BA%8B%E4%BB%B6#%E7%AC%AC%E4%B8%80%E5%AF%A9%E3%83%BB%E7%A6%8F%E5%B2%A1%E5%9C%B0%E8%A3%81%E4%B9%85%E7%95%99%E7%B1%B3%E6%94%AF%E9%83%A8
```

　やはり一審は福岡地裁久留米支部だったと確認しました。wikipediaのページはこれまでたくさん見てきましたが、これほど項目が細分化されたページは他に見た記憶がありません。ちょっと読んでいる時間的な余裕もないですが、最高裁まで争われたようです。

　次にリサイクル店の事件について調べてみました。福岡県の筑後市とありますが、次の記事を見たところ久留米支部ではなさそうです。毎日新聞の記事で、こちらも全文は有料記事となっています。記事は2016年6月24日で25日に更新があったようです。

[link:] » 筑後リサイクル店事件：妻に懲役３０年判決…福岡地裁 - 毎日新聞 https://t.co/sOfycA1yFT

<hr />

　パソコンの調子が悪いのかとも思ったのですが、javascriptを使った記事の引用やページタイトルの取得が出来ませんでした。たまにjavascriptの操作を受け付けないホームページというのは確かにあります。

　時刻は22時46分です。外を見ると薄く雪が積もっていました。ほんの少しですが久しぶりです。特に寒さは感じていませんでしたが、このところ昼夜を通じて平均的な寒さを感じています。暖かいと感じることはかなり稀です。暖冬のままこの冬は終わりそうですが。

［link：］ 筑後リサイクル店事件のその後…　夫→懲役28年 妻→懲役30年が確定して完結 《簡単な解説つき》 ： 福岡まとめ速報 http://blog.livedoor.jp/fuku_log/archives/70120150.html

　記憶がずいぶんと薄れた事件の1つですが、妻の方が主導的で悪質という印象の事件でした。この筑後リサイクル店事件となっている事件はテレビでも報道を見ていました。凄まじく気性の激しそうな妻ですが、なにかで愛媛県の出身と見た記憶が残っています。

　殺人ではなく傷害致死となったことでも記憶に残る刑事裁判でしたが、上記の記事も「殺人や傷害致死の罪に問われた」とあるので、殺人と認められた被害者と傷害致死と認定された被害者がいたようです。殺人で被害者が2人となれば、死刑の求刑で、無期懲役が最低ラインとも思われるところです。

　余り理解されていないように思いますが、無期懲役と有期懲役というのは大違いです。有期懲役であれば、服役しても満期日という釈放の日が必ずあって、その前の仮釈放の可能性もあり、仮釈放中も満期日を終了すれば、遵守事項違反の再収監の心配もなくなります。

　余り詳しくは知らないですが、無期懲役の場合は、恩赦でも受けない限り終わりはなく、常に罰金以上の刑事罰でも再収監の不安を抱えながら死ぬまで生活することになるはずかと思います。

[link:] » リサイクルショップ 中尾知佐の生い立ちと残忍な性格 行方不明者はどこへ・・・ | 明日へ向かって https://t.co/eN688TDtcp

<hr />

　範囲選択も禁止のようですが、愛媛県生名島の出身と確認しました。生名島というのはどの辺りかわかりませんが、9人兄弟の長女、厳しい父親と貧困から逃げるように高校卒業の1か月前、年上の男性と生名島を打出、と上記の記事にあります。

　小見出しですが上記の記事には「行方不明者は六人・遺体はどこに？」とあります。全容解明とは至っていないという記憶のあった事件でしたが、それらしい確認は一応出来たと思います。これ以上、調べる余裕はないですが、刑事裁判についてこちらも考えさせられるケースの１つです。

　軽事件といえば、今夜速報があって、被疑者が3人逮捕されていましたが、見に覚えがない、何の話かわからない、と話している被疑者ばかりのようです。逮捕の決め手は防犯カメラという情報もテレビで見ています。強盗殺人で悪質とされると死刑の可能性も十分ありそうな事件です。

［link：］ 強盗殺人容疑で男３人逮捕＝８０歳殺害、事件前「アポ電」－警視庁：時事ドットコム https://www.jiji.com/jc/article?k=2019031301219&g=soc

　容疑を否認しているようですが、3人ともに顔を隠していたようです。一人はうつむいた状態でしたが、数時間の時間をおいてそれぞれ深川警察署に連行されたとテレビでみました。東京の江東区深川で思い出すのは、富岡八幡宮の殺傷事件でしたが、その後の報道は見かけていません。

　「準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部　-　毎日新聞」という事件・刑事裁判も、毎日新聞が記事にしなければ、知ることはなかった気がします。今年はとみに、そのような事件報道、刑事裁判の報道についても考えさせられることが多くなっています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2019-03-13 23:23／2019-03-13 22:26 URL： https://twitter.com/kk_hirono/status/1105836824667144192 https://twitter.com/s_hirono/status/1105822353903181824
&twitter(1105836824667144192){theme:light}
> 2019-03-13-222048_準強姦　無罪　-　Google　検索.jpg https://t.co/jnnZVZQXnm
◁◁◁
<hr />

＜＜＜2019-03-13（水曜日）23：24＿［これまでの記述範囲の終了時刻］＜＜＜

* 久留米市より熊本県に近かった福岡県筑後市、八女市と、みやま市に隣接、同じ福岡県大牟田市は海沿いで熊本県荒尾市に隣接と確認
  :LOGBOOK:
  CLOCK: [2019-03-13 水 23:32]--[2019-03-14 木 00:01] =>  0:29
  :END:

＞＞＞2019-03-13（水曜日）23：32＿［これからの記述範囲の開始時刻］＞＞＞

　福岡県の筑後市というのは福岡市に隣接していて、それで福岡地裁なのかと思ったのですが、Googleマップで確認すると、福岡地裁久留米支部のある久留米市より福岡市から離れ、熊本県に近かったので、意外でした。

　隣接して福岡県みやま市がありますが、以前調べたとき福岡県高田町の市町村名が変わったところだと知ることがありました。私の記憶にある高田町は郡部だったと思いますが、金沢市場輸送が富山市の池田運輸の仕事をするようになってからちょくちょくと行った場所でした。

　福岡県大牟田市も中西運輸商の4t車で一度行った憶えがあります。同じ頃、同じ福岡県の大川市か柳川市にも一度行ったことがありました。大川市は家具で有名ならしく、広島県の府中市と同じく家具運搬専用の大型トラックをよく見かけていました。

　福岡県柳川市は、水郷のような川の観光で有名だとテレビで何度か見かけていますが、その町の風景というのは、「長崎ぶらぶら節」という映画の場面と重なって思い出されます。

　熊本県の荒尾市ですが、一度だけ、長崎県に渡るフェリーに乗船したことで記憶にありました。Googleマップをみると長州町から長崎県島原市にフェリーが運行されているようです。午後にフェリーに乗ったとも記憶にあるのですが、長崎市の長与農協に向かうときだったと思います。

　長崎県島原市だったと思うのですが、引っ越しの荷物を持って行き、小さなフェリー乗り場で道を尋ねた記憶があります。それは午前中の朝の時間帯であったように記憶にあります。そして、そのちょうど1年ほど後に、雲仙普賢岳の大噴火があったと記憶にあります。

```
1991年6月3日の火砕流［編集］

雲仙普賢岳で火砕流発生（1991年）
特に大規模な人的被害をもたらしたのは1991年（平成3年）6月3日16時8分に発生した火砕流である［10］［11］［12］［13］［14］。

［source：］雲仙岳 - Wikipedia https://ja.wikipedia.org/wiki/%E9%9B%B2%E4%BB%99%E5%B2%B3
```

　雲仙普賢岳の火砕流は大きな被害をもたらし、報道していたマスコミ関係者が犠牲になったことでも強く印象に残っています。平成3年6月3日とあります。当時の報道を見ながら、ちょうど1年ほど前にその島原市に行ったことを思い出していました。

　島原市に運んだ荷物も引っ越しだったと思うのですが、同じ頃、佐賀県の嬉野温泉にも引っ越しの荷物を運び、そちらは石川県加賀市の片山津温泉から荷物を積み込んだ記憶があります。保冷車で引っ越しの仕事は多くはなかったですが、似た頃に別府温泉にも引っ越しの荷物を運びました。

　なぜ保冷車で引っ越しの仕事が少なかったかというと、他の大型車に比べ荷台の容量が少ないことと、それ以上に、鮮魚の臭いが敬遠されたことにあります。丹念に洗車をするようには言われましたが、そう簡単に汚れは落ちきれなかったと思いますし、印象が悪かったのだと思います。

　保冷車での引っ越しの仕事では、1回だけ運送会社の支店か営業所で、荷物を積み替えたような記憶があって、その場所というのが岩手県釜石市でした。多分、日通だったと思いますが、すごく歴史を感じた支店か営業所でした。山の間の谷間にあったような記憶もあります。

＜＜＜2019-03-14（木曜日）00：00＿［これまでの記述範囲の終了時刻］＜＜＜

* 「弁護士は短文新聞記事は全くあてにならないことを知ってるはずなのに、短文記事だけを見て判決批判するとか愚の骨頂だと私は思う。恥ずかしい。」という深澤諭史弁護士のリツイート
  :LOGBOOK:
  CLOCK: [2019-03-14 木 02:26]--[2019-03-14 木 03:23] =>  0:57
  CLOCK: [2019-03-14 木 00:09]--[2019-03-14 木 02:21] =>  2:12
  :END:

＞＞＞2019-03-14（木曜日）00：12＿［これからの記述範囲の開始時刻］＞＞＞

▷ リツイート→fukazawas（深澤諭史）＞cho_seiho（CHO Seiho／趙誠峰）｜2019/03/13 17:29／2019/03/12 22:54｜https://twitter.com/fukazawas/status/1105747621379923968 ／ https://twitter.com/cho_seiho/status/1105467067619192834
&twitter(1105747621379923968){theme:light}
> RT @cho_seiho: 法律家以外の人が感想を言うのはともかく、弁護士ならばなおさら。弁護士は短文新聞記事は全くあてにならないことを知ってるはずなのに、短文記事だけを見て判決批判するとか愚の骨頂だと私は思う。恥ずかしい。  

　今回は深澤諭史弁護士のリツイートということを重視し、項目名にには含めませんでしたが、趙誠峰弁護士のツイートです。この趙誠峰弁護士のツイートは前から見かけていましたが、最近は高野隆弁護士と一緒に柳原病院事件を担当していたことで、一気に注目度が上昇しました。


　本年（2019年）2月以降だけでも次のように記録を作成しています。

```
[link:] 2019年02月02日02時19分の登録： ＃CHO Seiho／趙誠峰　@cho_seiho＃のツイート／2018-09-15_2056〜2019-01-31_1408／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月02日02時19分 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho2018-09-1520562019-01.html
[link:] 2019年02月02日02時19分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼取材にかなり力の入っている記事。少しだけ協力させていただきました。\n\n日本の「人質司法」をどうするか――長期勾留や自白 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho.html
[link:] 2019年02月06日00時59分の登録： ＃CHO Seiho／趙誠峰　@cho_seiho＃のツイート／2018-09-18_0933〜2019-02-05_1655／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月06日00時59分 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho2018-09-1809332019-02.html
[link:] 2019年02月06日00時59分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼「まだ犯人ではなくて容疑者なので、本人が一部否認しているところがすごく気になる」に対して、被害女性を責める発言だと批判 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho_6.html
[link:] 2019年02月15日06時29分の登録： ＃CHO Seiho／趙誠峰　@cho_seiho＃のツイート／2018-09-29_2014〜2019-02-14_0931／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月15日06時28分 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho2018-09-2920142019-02.html
[link:] 2019年02月15日06時29分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼この文脈で「言論の自由」と言ってしまうあたり、この人は何も理解していないことがよくわかる。 悪夢のような民主党政権発言 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho_15.html
[link:] 2019年02月21日03時44分の登録： ＃CHO Seiho／趙誠峰　@cho_seiho＃のツイート／2018-10-16_1236〜2019-02-21_0152／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月21日03時44分 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho2018-10-1612362019-02.html
[link:] 2019年02月21日03時44分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼私たちは彼女が嘘をついてるなんて一言も言ってない。\n\n乳腺外科医への無罪判決が意味するもの(江川紹子) - Y!ニュー http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho-y.html
[link:] 2019年02月21日11時12分の登録： ＃CHO Seiho／趙誠峰　@cho_seiho＃のツイート／2018-10-16_1303〜2019-02-21_0906／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2019年02月21日11時12分 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho2018-10-1613032019-02.html
[link:] 2019年02月21日11時13分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼アメブロを更新しました。 『乳腺外科医わいせつ事件、術後せん妄無罪判決を受けて』 http://hirono2014sk.blogspot.com/2019/02/cho-seihochoseiho_21.html
[link:] 2019年03月05日14時13分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼この段階での保釈は今の裁判実務からは異例中の異例。\nこの判断を「ゴーンだから」と特別の判断にさせないことが重要。\n\nゴ http://hirono2014sk.blogspot.com/2019/03/cho-seihochoseiho.html
[link:] 2019年03月05日14時19分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼保釈請求も弁護人が誰かによって（＝保釈請求のために何を準備して、請求書に何を書くかによって）変わるということだね。 http://hirono2014sk.blogspot.com/2019/03/cho-seihochoseiho_5.html
[link:] 2019年03月06日17時36分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼さっそくとある依頼者から「なぜゴーンは保釈で、おれは接見禁止すら外れないんですか！？」と。そりゃそうなるよね。おっしゃ http://hirono2014sk.blogspot.com/2019/03/cho-seihochoseiho_6.html
[link:] 2019年03月08日19時22分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼この記事は誠意を感じた。\n\nゴーン前会長、なぜ変装？弁護人がブログで理由明かす [ゴーン前会長]：朝日新聞デジタル http://hirono2014sk.blogspot.com/2019/03/cho-seihochoseiho_8.html
[link:] 2019年03月13日09時56分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼性犯罪になるとインテリな人たち含めてこぞって感情的な議論に終始する様を見ると、刑事弁護人ってとても重要な役割なんだと再 http://hirono2014sk.blogspot.com/2019/03/cho-seihochoseiho_13.html
[link:] 2019年03月13日22時08分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼法律家以外の人が感想を言うのはともかく、弁護士ならばなおさら。弁護士は短文新聞記事は全くあてにならないことを知ってるは http://hirono2014sk.blogspot.com/2019/03/cho-seihochoseiho_36.html
[link:] 2019年03月13日22時08分の登録： ＼CHO Seiho／趙誠峰　@cho_seiho＼この判決に批判的なツイートがたくさんあるが、短文新聞記事だけを見て判決の事実認定を批判すべきではない。証拠を見ないと、 http://hirono2014sk.blogspot.com/2019/03/cho-seihochoseiho_19.html
```

　「乳腺外科医わいせつ事件」などとなっていますが、これが「柳原病院事件」です。この事件名は、弁護士やマスコミではなく、医療機関による支援団体のホームページで見かけたものです。2月21日の時点で無罪判決という情報がありますが、検察の控訴は期限1日前の3月5日でした。

　私の記憶では翌日の3月6日がカルロス・ゴーン被告の保釈決定でした。3月5日の2,3日前に検察が控訴へ、というネット記事がありました。土曜日だったと記憶にあります。検察のリーク情報ということになるのかと思いながら土曜日というのも少し引っかかりがありました。

　繰り返しますが3月6日に、高野隆弁護士も参加するゴーン弁護団の勝利ともいえる保釈決定がありました。柳原病院事件で検察が控訴の手続きをとったのが3月5日です。正式な上訴手続きですが、それ以降の、それに反応した弁護士ツイートというのはほとんど見かけていません。

　2月21日と思われる日に、柳原病院事件で無罪判決が出た直後には、弁護士らが会見を開き、記事となってツイートも見かけましたが、その記事の写真には高野隆弁護士と趙誠峰弁護士の姿がありました。

　時刻は00時37分です。ここで訂正があります。2月28日まで趙誠峰弁護士のタイムラインを遡ったのですが、カルロス・ゴーン氏の保釈決定は3月6日ではなく3月5日の時点で出ていたようです。よく考えると、前夜に準抗告が棄却され、保釈があったのが3月6日だった気がしてきました。

　趙誠峰弁護士のTwitterタイムラインは郷原信郎弁護士のものと似ていて、ツイートの更新が多くないので、読みやすく探しやすいという利点があります。少なくとも2月28日以降に、柳原病院事件に関連したツイートは見かけませんでした。検索の控訴は大きく、美濃加茂市事件にも似ています。

　さて、本項の本題です。

▶ ツイート％cho_seiho（CHO Seiho／趙誠峰）％2019/03/12 22:51％ https://twitter.com/cho_seiho/status/1105466221791604737
&twitter(1105466221791604737){theme:light}
> この判決に批判的なツイートがたくさんあるが、短文新聞記事だけを見て判決の事実認定を批判すべきではない。証拠を見ないと、このケースで具体的にどのような事実があったのかわからない。証拠は無理でも、せめて判決文を見て批判すべき。そのため… https://t.co/4ndGylSiFi  
▶

　深澤諭史弁護士のリツイートとしては見かけていませんが、本題の深澤諭史弁護士のリツイートが、趙誠峰弁護士本人のツイートの返信扱いTwitter上で関連が表示されているのが、上記の趙誠峰弁護士のツイートです。

　上記はTwitterAPIから取得したテクストですが、Twitterの短縮URLとなって、ブラウザのツイートにサムネイル写真付きのブログカードが表示されているのが、次の毎日新聞のニュース記事になります。

```
西崎健児裁判長は「女性が拒否できない状態にあったことは認められるが、被告がそのことを認識していたと認められない」と述べた。

　男性は2017年2月5日、福岡市の飲食店で当時22歳の女性が飲酒で深酔いして抵抗できない状況にある中、性的暴行をした、として起訴された。

　判決で西崎裁判長は、「女性はテキーラなどを数回一気飲みさせられ、嘔吐（おうと）しても眠り込んでおり、抵抗できない状態だった」と認定。そのうえで、女性が目を開けたり、何度か声を出したりしたことなどから、「女性が許容している、と被告が誤信してしまうような状況にあった」と判断した。【安部志帆子】

［source：］準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 - 毎日新聞 https://mainichi.jp/articles/20190312/k00/00m/040/099000c
```

　どうもjavascriptを使ってクリップボードには保存されていなかったのですが、セレクションとしてコピペが出来ました。これはLinuxでないと通用しないかもしれないですが、範囲選択した文字列を、マウスの中ボタンクリックで貼り付けるものです。

　ちなみにxselというUbuntuで標準でインストールはされていないクリップボード操作のコマンドを使ったあ場合、クリップボードの値はxsel -bであり、セレクションはxsel -oということで、コマンドのオプションに違いがあります。

　「安部志帆子」というのはどう見ても女性の名前だと思いますが、毎日新聞の記事を書いた記者なのでしょう。初めて見る名前で、どんな人物なのか情報はさっぱりありませんが、このように名前を明示してあるのは、それだけでも優良記事ではないかと思いました。

　検索するとすぐにTwitterのアカウントが見つかりました。次に引用を掲載しますが、毎日新聞久留米支局記者とあります。福岡県久留米市もトラック運転手の仕事で行ったことがあり、中心部も通ったと思いますが、それほど大きな都市という記憶はありません。

```
安部志帆子
@mai_shihoko
毎日新聞久留米支局記者。関心のあるテーマは外国人技能実習生、待機児童、性暴力、動物福祉、主権者教育、ＰＴＳＤ、限界集落、まちづくり…など。無類のゾウ好きで、ラオスでゾウの調教師免許を取得。おすすめ記事を紹介します。発言は個人の見解で社の方針ではありません。
福岡県2018年10月からTwitterを利用しています
133 フォロー
74 人のフォロワー
フォローしている人にフォロワーはいません

［source：］安部志帆子（@mai_shihoko）さん / Twitter https://twitter.com/mai_shihoko
```

　ざっと見たところ、フォロワー数は74人、フォロー数は133人と少ないですが、ツイートのリツイートものきなみ少ないようです。アイコンの写真はレッサーパンダのように見えます。ヘッダ写真は農免道路の風景に見えます。いくつかリツイートでご紹介します。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:09／2019-03-13 20:45 URL： https://twitter.com/kk_hirono/status/1105863451098779653 https://twitter.com/mai_shihoko/status/1105797030343892992
&twitter(1105863451098779653){theme:light}
> 日本全国に日本語を理解する外国人は、数え切れないほどいる。それを忘れてはいけないと思う。 \n  特集ワイド：ヘイト本「慣例」が後押し　注文していないのに中小書店に　多く売れば報奨金も／自浄作用働く仕組みを - 毎日新聞 https://t.co/TSA5O6ASeT
◁◁◁
<hr />

　上記の最新ツイートのリツイート数は、私が行ったばかりのものを合わせ4件です。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:10／2019-03-13 20:25 URL： https://twitter.com/kk_hirono/status/1105863833698996224 https://twitter.com/mai_shihoko/status/1105792067886673920
&twitter(1105863833698996224){theme:light}
> @saigoh_ponta @mainichijpnews 励ましのご連絡、ありがとうございます。これからも記者の務めを果たすべく精進いたします。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜saigoh_ponta（さいごうポン太） 日時：2019-03-14 01:11／2019-03-13 11:26 URL： https://twitter.com/kk_hirono/status/1105863856121745409 https://twitter.com/saigoh_ponta/status/1105656268520189952
&twitter(1105863856121745409){theme:light}
> @mai_shihoko 他社は一切報じてませんし、安部記者が記事にしてくれなければこの判決は闇へと葬られてました。読者の一人として心より感謝します。大変だと思いますが、これからも頑張って下さいね。RT… https://t.co/AZZm55uGcF
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mainichijpnews（毎日新聞ニュース速報） 日時：2019-03-14 01:11／2019-03-12 13:35 URL： https://twitter.com/kk_hirono/status/1105863876157935616 https://twitter.com/mainichijpnews/status/1105326311906533376
&twitter(1105863876157935616){theme:light}
> 準強姦で起訴の男性会社役員に無罪判決　地裁久留米支部 https://t.co/Mh1ZznjpBY
◁◁◁
<hr />

　毎日新聞ニュース速報（認証済み）→　さいぼうポン太→　安部志帆子、というつながりとなっていますが、ここで安部という名前に気が付きました。はじめ安倍首相の関連で伊藤詩織さんの準強姦事件と関連付けられているのかと思ったのですが、漢字が違うことにまず気が付きました。

　なお、「あべ」という名前ですが、福井刑務所で視聴した、たしかビデオ放送の「阿部一族」のことを思い出します。Mozcの変換でそのまま出てきた漢字ですが、ちょっと確認します。熊本県が舞台となっていたことでも印象に残る映画でした。

```
『阿部一族』
放送：1995年11月24日、｢金曜エンタテイメント」枠内
製作：フジテレビ・松竹
監督：深作欣二
出演：山崎努、佐藤浩市、蟹江敬三、藤真利子、渡辺美佐子、真田広之、杉本哲太、仲谷昇、石橋蓮司、麻生祐未、六平直政、浜田晃、織本順吉、青山裕一ほか
語り：二代目中村吉右衛門

［source：］阿部一族 - Wikipedia https://ja.wikipedia.org/wiki/%E9%98%BF%E9%83%A8%E4%B8%80%E6%97%8F
```

　これまでCMのない映画を視聴したと記憶してきたのですが、1995年11月24日のテレビドラマだったようです。「金曜エンタテイメント」枠内、とあります。同名の「阿部一族」として映画もあるようですが、そちらは公開が1938年3月1日とあります。昭和13年です。

　殉死と反抗がテーマだったと記憶にありますが、刑務所の教育目的と思われる放送で、かなり疑問に思えたドラマでした。福井刑務所の服役では早い段階での視聴であったとも記憶にはあります。それだけに強く印象に残っています。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:30／2019-03-13 20:27 URL： https://twitter.com/kk_hirono/status/1105868825621217285 https://twitter.com/mai_shihoko/status/1105792417796493312
&twitter(1105868825621217285){theme:light}
> @nenbtunotetsu ご意見ありがとうございます。検討させていただきます。
◁◁◁
<hr />
▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nenbtunotetsu（見物の念仏） 日時：2019-03-14 01:30／2019-03-13 11:51 URL： https://twitter.com/kk_hirono/status/1105868837444960256 https://twitter.com/nenbtunotetsu/status/1105662758652006400
&twitter(1105868837444960256){theme:light}
> 突然失礼します。この記事、ツイッターで大変な判決批判を集めていますが、短い記事なので正直なところ判決の理路がよくわかりません。詳しい続報をお書きいただけたらありがたいです。  @mai_shihoko  https://t.co/XPzpZAFBnP
◁◁◁
<hr />

　上記の反応もあったようですが、なるほどと思われる質疑と応答です。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:32／2019-03-11 20:51 URL： https://twitter.com/kk_hirono/status/1105869282708090880 https://twitter.com/mai_shihoko/status/1105073880174026752
&twitter(1105869282708090880){theme:light}
> 人はなぜ痴漢をするのか　男たちが語る加害者の心理、日本社会の病理 - 毎日新聞 https://t.co/HOwjpWa6MY
◁◁◁
<hr />

　上記のツイートは、どこかのタイムラインで見かけた記憶があります。しかし、リツイートは、私がしたばかりのものが1件だけのようです。「新しいTwitter」での表示ですが、リツイートの部分をクリックして開かないと、リツイートしたアイコンが表示されないのだと気が付きました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:37／2019-03-01 18:11 URL： https://twitter.com/kk_hirono/status/1105870436619841536 https://twitter.com/mai_shihoko/status/1101409680474009601
&twitter(1105870436619841536){theme:light}
> 記者の目　広河氏の性暴力から考える　被害告発、受け止めたい＝宇多川はるか（統合デジタル取材センター） https://t.co/K9HCqEhvR8 ＃毎日新聞 #ニュース
◁◁◁
<hr />

　上記のツイートも私のリツイートが初のようです。ジャーナリストの江川紹子氏もネット記事として取り上げていた問題化と思います。いまだにテレビでは一切ニュースや情報をみていません。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:39／2019-02-24 20:11 URL： https://twitter.com/kk_hirono/status/1105871007632384001 https://twitter.com/mai_shihoko/status/1099627783251144704
&twitter(1105871007632384001){theme:light}
> 【取材レポ】 \n  今日は工芸のまち、福岡県八女市で開催中の「ぼんぼりまつり」を取材。おひな様の衣装体験では、可愛らしい表情をたくさん撮影。スタッフの方によると、対象は赤ちゃんからおばあちゃんまで。「大人の男性の方もいらっしゃいました」… https://t.co/7COkasb7LP
◁◁◁
<hr />

　上記のツイートも私のリツイートが初でした。ご自身の追記のような返信がありました。気になってTwitterのプロフィールを見返しましたが、「2018年10月からTwitterを利用しています」とあります。最近は最近ですが、それでも反応は少ないようです。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:50／2019-02-07 12:49 URL： https://twitter.com/kk_hirono/status/1105873812002766848 https://twitter.com/mai_shihoko/status/1093356092598345728
&twitter(1105873812002766848){theme:light}
> 記者として熊本地震や九州北部豪雨など、災害現場に多くお邪魔させていただきました。その中で指示を出すためにも、避難所をどこに開設するか決めるにも、現場から離れた場所にいる決定権を持つ人がいかに正確に現場の状況を把握するかが大切だと実… https://t.co/3d2wmm4jkw
◁◁◁
<hr />

▶ ツイート％mainichi_heisei（毎日新聞｢平成という時代｣取材班）％2019/01/08 17:43％ https://twitter.com/mainichi_heisei/status/1082558493842788352
&twitter(1082558493842788352){theme:light}
> ＜かつては家族のために個人があり（略）これからは家族は個人のためにあり、家族の形を選択できる時代が進む＞＜人間は弱く一人では生きていけない＞
> https://t.co/bYN6tvrCnM  
▶

　リツイートですが、最高裁判事だった桜井龍子氏の記事のようです。プロフィールに九州出身と見たような気がしますが、はっきり憶えておらず、確認します。

［link：］ 平成という時代：第３部　変化　家族は個人のために　元最高裁判事・桜井龍子さん - 毎日新聞 https://mainichi.jp/articles/20190108/ddm/002/040/073000c

```
桜井 龍子（さくらい りゅうこ、1947年1月16日 - ）は日本の元最高裁判所判事。元労働省官僚。福岡県大牟田市出身。

［source：］桜井龍子 - Wikipedia https://ja.wikipedia.org/wiki/%E6%A1%9C%E4%BA%95%E9%BE%8D%E5%AD%90
```

　余り記憶に残っていなかったのですが、確認のため調べると、桜井龍子元最高裁判事は、福岡県大牟田市出身とありました。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mai_shihoko（安部志帆子） 日時：2019-03-14 01:59／2018-11-30 19:39 URL： https://twitter.com/kk_hirono/status/1105876041220780037 https://twitter.com/mai_shihoko/status/1068454386584608769
&twitter(1105876041220780037){theme:light}
> つらい。言葉にならない。 \n  東京地裁：新橋のキャバクラ　１９歳母なぜ暴行死したのか - 毎日新聞 https://t.co/Z9MB2ZLkYP
◁◁◁
<hr />

　毎日新聞の記事はリンク切れとなっていましたが、昨年の11月30日のツイートまでタイムラインを遡りました。記者として性犯罪に特に関心が強いという印象はなかったですが、久留米地裁の無罪判決を取材し記事にしたのは、どういう経緯があったのか気になります。

　毎日新聞のネット記事で注目したのは、これで2回目と思いますが、前回は宮崎の強姦ビデオの示談交渉の問題でした。最初が1月の16日ころの記事と記憶にあるのですが、たぶん2015年になるのではと思います。

＜＜＜2019-03-14（木曜日）02：19＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-03-14（木曜日）02：26＿［これからの記述範囲の開始時刻］＞＞＞

　安部志帆子記者についてGoogle検索したところFacebookのアカウントらしいものが見つかり、Facebookを開いたのですが、なかなかページが表示されなかったり、パソコンの調子が極端に悪くなったので、再起動をしていました。

　Facebookでページが開けてもヘッダのような上部しか表示されず、投稿が表示されなかったので、友達以外には表示しない設定になっているのかと思ったのですが、再起動後しばらくして普通にFacebookが表示されました。

　気になったのはFacebookで、勤務先が毎日新聞社、大分県大分市在住となっていることです。福岡県久留米支局の記者となっていたはずです。それはそれで大した問題ではないのですが、大分市で埋もれたような刑事事件の情報を見かけたことを思い出しました。

　被疑者となった男性が黙秘を貫き、不起訴となったような気がしますが、やや記憶は不確かです。同じビルに入ったところまで監視カメラで確認されていて、そのあと一緒にいた女性がそのビルから転落死したという事件でした。

［link：］ 黙秘の男性、争う構え　大分女性転落死の損賠訴訟｜【西日本新聞】 https://www.nishinippon.co.jp/nnp/national/article/481774/

　引用は別の機会にしたいと思いますが、思っていたより嫌疑濃厚な否認事件だったようです。黙秘の場合を否認というのか素人なので疑問ですが、これほど強固な黙秘というのは見聞きがなく、この問題を初めて知ったときは、それまでの黙秘に対するイメージが一変しました。

＜＜＜2019-03-14（木曜日）03：23＿［これまでの記述範囲の終了時刻］＜＜＜

